export const contacts = {
  title: "Представительство Scissors Shop",
  text: "Достаточно часто клиентам нашей компании требуются контакты интернет магазина «Есть все» Ростов на Дону, так как во время выбора товара возникают дополнительные вопросы относительно размеров, условий оплаты и доставки и т.п.\n\nИнтернет магазин Ростова на Дону с быстрой доставкой в Ростовскую область предлагает выгодные условия для сотрудничества, поэтому ежедневно тысячи клиентов совершают покупки у нас.\n\nЕсли требуется купить в Ростове что-либо, то сделать это можно у нас! В ассортименте интернет магазина представлено несколько десятков тысяч товаров, среди которых Вы гарантированно найдете необходимое. Сотрудники всегда остаются на связи, чтобы Вы получили именно то, что Вам требуется.",
  coords: [47.262624, 39.708561],
  info: [
    {
      key: "Номер телефона",
      value: "+70000000000",
    },
    {
      key: "Адрес",
      value: "Площадь Гагарина 1",
    },
  ],
};
