export const delivery = [
  {
    method: "Доставка курьером по городу",
    cost: "Доставка заказов по Москве (в пределах МКАД) на сумму свыше 2 000 рублей осуществляется БЕСПЛАТНО, на сумму менее 2000 рублей 250 рублей. \n\nДоставка за пределы МКАД (до 10 км) на сумму свыше 6 000 рублей осуществляется БЕСПЛАТНО. Стоимость доставки по Московской Области (вкл. Новая Москва) рассчитывается менеджером интернет-магазина.",
    time: "Доставка заказов по Москве осуществляется на следующий день заказа, по МО доставляются в течение 2-3 рабочих дней. \n\nпн пт с 11.00 до 18.00; сб-вс выходной. В праздничные дни, установленные Правительством РФ, доставка не осуществляется.",
  },
];
