export const payment = {
  title: "Способы оплаты в интернет магазине «Scissors Shop»",
  description:
    "Уважаемые покупатели!\n\nДля любого населенного пункта России, а также для конкретного покупателя, продуманны индивидуальные способы оплаты. Для того, чтобы увидеть доступность всех способов оплаты, достаточно просто выбрать нужные товары, поместить их в корзину и перейти к оформлению заказа. Вы увидите все доступные способы оплаты для вас и вашего города, выбирайте наиболее приемлемые. Мы принимаем оплаты от физических и юридических лиц. После оплаты, покупатель получает фискальный чек на электронную почту, либо в смс.",
  bankCardsTitle: "Банковские карты",
  bankCardsText:
    "При оформлении заказа выберите Онлайн банковской картой и нажмите Перейти к оплате онлайн. Введите данные карты и нажмите Оплатить. Минимальная сумма оплаты — 1 рубль. К оплате применимы банковские карты:  ",
  bankCardsCountries: ["Россия", "СНГ", "Европа", "Азия", "Весь МИР в законодательных рамках РФ"],
  electronicMoneyTitle: "Электронные деньги",
  electronicMoney: [
    "ЮMoney (в прошлом Яндекс.Деньги)",
    "WebMoney",
    "Инвойсинг Сбербанк ОнЛ@йн",
    "Инвойсинг Альфа-Клик",
    "Инвойсинг Промсвязьбанк",
    "QIWI Wallet",
    "Инвойсинг Тинькофф Банк",
  ],
};
